{
  "title": "Pozri sa, pozri sa sem",
  "author": "",
  "categories": [
    "pôst",
    "krížová cesta"
  ],
  "song_parts": [
    {
      "type": "verse",
      "lines": [
        "Pozri sa, pozri sa sem, čo sa to dnes deje len,",
        "Kristus chce z lásky ku mne podstúpiť muky kruté."
      ]
    },
    {
      "type": "verse",
      "lines": [
        "Baránka nevinného, vernej lásky k nám plného",
        "na smrť kríža žiadajú. „Nech umrie!“ mu volajú."
      ]
    },
    {
      "type": "verse",
      "lines": [
        "Už Kráľ slávy, Kristus Ježiš na ramená berie svoj kríž,",
        "by dlhy naše splatil, do raja nás navrátil."
      ]
    },
    {
      "type": "verse",
      "lines": [
        "Ježiš kruto zbičovaný na zem padá vysilený.",
        "Nikto mu nepomôže. Odpusť nám, prosím, Bože."
      ]
    },
    {
      "type": "verse",
      "lines": [
        "Z veľkej lásky ku nám vstáva, a hľa, s Matkou sa stretáva.",
        "Stojí tu skľúčená, slzami zaronená."
      ]
    },
    {
      "type": "verse",
      "lines": [
        "Ježiš na smrť unavený stretáva Šimona z Cyrény.",
        "Berie kríž na rameno, pomáha niesť bremeno."
      ]
    },
    {
      "type": "verse",
      "lines": [
        "Kristovu tvár zapotenú, krvou svätou zarosenú",
        "Veronika utrela, by bôľ Pánov zmenšila."
      ]
    },
    {
      "type": "verse",
      "lines": [
        "Po druhý raz už Ježiša k zemi tlačí ťarcha kríža.",
        "Na zem padá zomdlený, ach celý je strápený."
      ]
    },
    {
      "type": "verse",
      "lines": [
        "Ježiš zasa sily zbiera, vstáva s krížom a pozerá:",
        "ženy, čo z mesta vyšli, oplakávať ho prišli."
      ]
    },
    {
      "type": "verse",
      "lines": [
        "Na Kristove slabé plecia padli všetky hriechy sveta.",
        "Zbavený všetkej sily tretí raz klesá k zemi."
      ]
    },
    {
      "type": "verse",
      "lines": [
        "Už sa cesta dokonáva, nová muka však nastáva:",
        "šaty mu strhávajú, telo v posmech dávajú."
      ]
    },
    {
      "type": "verse",
      "lines": [
        "Ježišovi nevinnému, na kríži vrhnutému",
        "pribijú nohy, ruky, rozmnožia jeho muky."
      ]
    },
    {
      "type": "verse",
      "lines": [
        "Na kríži trpí tri hodiny, za nás kladie život nevinný.",
        "Dušu už odovzdáva, dielo tak dokonáva."
      ]
    },
    {
      "type": "verse",
      "lines": [
        "Ježišovo sväté telo, čo za nás na kríži pnelo,",
        "z kríža dolu skladajú, Matke v lono dávajú."
      ]
    },
    {
      "type": "verse",
      "lines": [
        "V záhrade je hrob nový kameňom privalený.",
        "Tam dali telo mŕtve, do plátna zavinuté."
      ]
    },
    {
      "type": "verse",
      "lines": [
        "Ježišu milostivý, zničil si úpis dlžobný.",
        "Smrť si za nás podstúpil a tak si nás vykúpil."
      ]
    }
  ]
}